{"type":"data","nodes":[null,{"type":"data","data":[{"markdown":1},"# Фрагменты из книги Марины Цветаевой «Вольный проезд»\n\nПосадка в Москве. В последнюю минуту - точно ад разверзся: лязг, визг. Я: «Что это?» Мужик, грубо: «Молчите! Молчите! Видно, еще не ездили!» Баба: «Помилуй нас, Господи!» Страх, как перед опричниками, весь вагон - как гроб. И, действительно,\nминуту спустя нас всех, несмотря на билеты и разрешения, выбрасывают. Оказывается, вагон понадобился красноармейцам.\n\nВ последнюю секунду N, его друг, теща и я, благодаря моей\nкомандировке, все-таки попадаем обратно.\n\nТрагически начинаю уяснять себе, что едем мы на реквизиционный пункт и... почти что в роли реквизирующих. У тещи сын красноармеец в реквизиционном отряде. Сулят всякие блага\n(до свиного сала включительно). Грозят всякими бедами (до смертоубийства включительно). Мужики озлоблены, бывает, что поджигают вагоны. Теща утешает:\n\n– Уж три раза ездила, - Бог миловал. И белой пуда-ами!\nА что мужики злобятся - понятное дело... Кто же своему добру\nвраг? Ведь грабят, грабят вчистую! Я и то уж своему Кольке\nговорю: «Да побойся ты Бога! Ты сам-то, хотя и не из дворянской семьи, а все ж и достаток был, и почтенность. Как же это так - человека по миру пускать? Ну, захватил такую великую\nвласть - ничего не говорю - пользуйся, владей на здоровье! Такая\nуж твоя звезда счастливая... Оно, барынька, понятно: парень молодой,\nвремя малиновое, когда и тешиться, коли не сейчас? Не возьмет\nон этого в толк, что в лоск обирать -себя разорять! И корову\nдоить - разум надо. Жми да не выжимай... \n\nКолька-то мой с начальником отряда хорош, одноклассники, оба из реалки из четвертого классу вышли: Колька в контору, а тот просто загулял. Товарищи, значит. А вот\nперемена-то эта сделалась, со дна всплыл, пузырек вверх пошел.\nИ Кольку моего к себе вытребовал. Сахару-то! Сала-то! Яиц!\nВ молоке - только что не купаются! Четвертый раз езжу.\n\n* * *\n\nСтанция Усмань. 12-й час ночи.\nПриезд. Чайная. Ломящиеся столы. Наганы, пулеметные\nленты, сплошная кожаная упряжь. Веселы, угощают. Мы, чествуемые, все без сапог, идя со станции чуть не потонули. Для тещи, впрочем, нашлись хозяйкины полусапожки.\nХозяйки: две ехидных перепуганных старухи. Раболепство и ненависть.\n\nПросыпаюсь от сильного удара. Голос свахи: «Что такое?» \nВторой сапог. - Вскакиваю. Полная тьма. Все усиливающийся \nтопот ног, хохот, ругань. Звонкий голос из темноты: «Не беспокойтесь, мамаша, это реквизиционный отряд с обыском пришел!».\n\nЧирканье спички.\nКрики, плач, звон золота, простоволосые старухи, вспоротые\nперины, штыки... Рыщут всюду.\n\n– Да за иконами-то хорошенько! За святыми-то! Боги золото тоже любят-то!\n\n– Да мы... Да нешто у нас. . . Сынок! Отец! Отцом будь!\n\n– Молчать, старая стерва!\n\nПляшет огарок. Огромные - на стене - тени красноармейцев.\n\n* * * \n\nКоторый раз ни просыпаюсь - все то\nже. Утром, садясь за чай, трезвая мысль: «А могут отравить.\nОчень просто. Подсыплют чего-нибудь в чай, и дело с концом.\nЧто им терять? «Царские взяты - все потеряно. А расстреляют - все равно помирать!».\nИ, окончательно убедившись, пью.\n\n* * *\nКрестьяне.\n\nШестьдесят изб - одна порубка: «Нет, нет, ничего нету,\nи продавать - не продаем и менять - не меняем. Что было-то\nтоварищи отобрали. Дай Бог самим живу остаться.\n\n– Да я же не даром беру и не советскими платить буду.\nУ меня спички, мыло, ситец...\n\nСитец! Магическое слово! Первая (после змея!) страсть праматери Евы! Загорание глаз, прояснение лбов, тяготение рук.\nДаже прабабки не отстают, брызги беззубых уст: «Ситчику бы!\nна саван!»\nИ вот в удушающем кольце бабок, прабабок, девок,\nмолодок, подружек, внучек на коленях перед корзиной - роюсь.\nКорзинка крохотная, - я вся налицо.\n\n– А мыло духовитое? А простого не будет? А спички почем?\nА ситец-то ноский будет? Манька, а Манька, тебе бы на кофту!\nА сколько аршин говоришь? Де-сять! И восьми-то нету!\nЩупанье, нюханье, дерганье, глаженье, того и гляди - на зуб\nвозьмут.\nИ вдруг, одна прорывается:\n\n– Цвет-то! Цвет-то! Аккурат как Катька на прошлой неделе\nна юбку брала. Тоже одна из Москвы продавала. Ластик - а как\nшелк! Таковыми сборочками складными. Маманька, а маманька,\n взять. что ль? \n \n– Почем, купчиха, за аршин кладешь?\n\n– Я на деньги не продаю.\n\n– Не продае-ешь? Как ж эт так - не продаешь?\n\n– А так, вы же сами знаете, что деньги ничего не стоют.\n\n– Да рази мы знаем? Наша жизнь темная. Вот тоже одна\nприезжая рассказывала: будто в Москве-то у вас даже очень\nхорошо идут.\n\n- Поезжайте - увидите.\n\n(Молчание. Косвенные взгляды на ситец. Вздохи).\n\n– Чего ж тебе надо-то?\n\n– Пшена, сала.\n\n– Са-ала? Нет. сала у вас не будет. Какое у нас сало! Сами\nвсе всухомятку жрем. Вот медку не хочешь ли?\n(Молниеносное видение себя залитой протекшим медом,\nи от этого видения - почти гнев!)\n\n– Нет, я хочу сала - или пшена.\n \n– А почем, коли пшеном, за ситец кладешь-то? (Кстати,\nвовсе ве ситец, а кровный редкостный карточный розовый ластик).\nЯ, сразу робея: 1/2 пуда (Учили - три!)\n\n– Пол-пу-уда? Такой и цены нет. Что ж ситец-то у тебя\nшелковый, что ли? Только и красоты, что цвет. Посмотри, как\nвыстирается, весь водой сойдет.\n\n– Схольхо же вы даете?\n\n– Твой товар - твоя цена.\n\n– Я же сказала: полпуда.\n\nОтлив. Шепота...\n\nВстаю - и, сухо:\n\n– Что ж, берете или не берете?\n\n– Вот, холи деньгами бы - тогда б еще можно. А то сама\nпосуди, какой наш достаток?\n\nСгребаю свой (три куска мыла, пачка спичек, десять аршин\nсатину), затыкаю палочкой корзинку.\n\nВ дверях: «Счастливо!»\n\nДвадцать шагов. Босые ноги вдогон.\n\n– Купчиха, а купчиха?\n\nНе останавливаясь:\n\n– Ну?\n\n– Хочешь семь хвувтов?\n\n– Нет.\n\nИ дальше, пропустив от ярости пять изб, - в шестую.\n\n* * *\n\nБывает и по-другому: сговорились, отсыпано, выложено\nи - в последнюю секунду: «А Бог тебя знает, откудова ты. Еще\nбеды с тобой наживешь! И волоса стриженые... Иди себе подобру\nда поздорову... И ситца твоего не нужно»...\n\nА бывает и так еще:\n\n– Ты, вишь, московка, невнятная тебе наша жизнь. Думаешь,\nнам все даром дается? Да вот это-то пшано, что оно на нас \nдождем с неба падает? Поживи в деревне, поработай нашу работу, тогда узнаешь. Вы, москвичи, счастливее, вам все от начальства идет. Ситец-то, чай, тоже даровой?\n\n* * *\n\nЗа возглас: «курочки ня нясутся!» готова передушить не только всех их кур, но их самих - всех! - до десятого колена.\n\n* * *\n\nС утра - на разбой... Часа в четыре\nсходятся... Приходят усталые: красные, бледные, потные, злые. Мы с хозяйкой мигом бросаемся накрывать. Суп с петухом, каша, блины, яичница. Едят сначала молча. Под\nлаской сала и масла лбы разглаживаются, глаза увлажняются.\nПосле грабежа - дележ: впечатлениями. (Вещественный дележ\nпроизводится на месте.) Купцы, попы, деревенские кулаки...\nУ того столько-то холста... У того кадушка топленого... У того\nцарскими тысячу... А иной раз - просто петуха...\n\n* * *\n\nРузман (семьянин) добродушен. Обнаруживая  какой-нибудь\nзапретный (запрятанный) плод, вроде куля муки, сам первый\nсочувствует:\n\n– Ай-ай-ай! И семейство большое! Нельзя же, в самом деле,\nсемь собственных детей, жену, бабушку и дедушку одним чистым\nвоздухом питать!\n\nЕсть в нем и ценитель: так, хитро-скрытое и долго-сопротивляющееся вызывает в нем любование.\n\n– Такой плут этот Микишкин, такой плут! Ему бы только ликвидацией банков заведовать! И куда он это, вы думаете, он\nсвои николаевские забальзамировал?!\n\n* * *\n\nЗовут на реквизицию. (Так герцоги, в былые времена, приглашали на охоту!)\n– Бросьте вы свои спички! .. (Сколько у вас осталось коробочек? Как - целых три даром отдали? Ах, ах, ах, какая непрактичная!) Едемте с нами, без спичек целый вагон муки привезете. Вам\nсвоими руками ничего делать не придется - даю вам честное\nслово коммуниста: даже самым маленьким пальчиком не пошевельнете!\nИ хозяйка, ревниво (не ко мне, конечно, а к мыслимым\n«продуктам»).\n\n– Ах, Иося, разве это возможно! Кто же мне завтра посуду\nбудет мыть, когда я на базар пойду за дрожжами!\n(Единственный, в этой семье, покупной «продукт»).\nСколько перемытой посуды и уже дважды вымытый пол!\nЧувство, что я определенно обращена в рабство.\n\n* * *\n\nУ меня пока: 18 фунтов пшена, 10 фунтов муки,\n3 фунта свиного сала, янтарь и три куклы дли Али. Грозят\nзаградительными отрядами.\n\n* * *\n\nУтреннее посещение N (ночевал в вагоне).\n– М(арина) И(ваиовна), сматывайтесь - и айда! Что вы\nздесь с тещей натворили? Этот, в красной черкеске, в бешенстве!\nПолночи его работал. Наврал, что вы и с Лениным и с Троцким,\nчто вы им всем очки втирали, что вы тайно командированы. черт\nзнает чего наплел! Да иначе не вывез бы! Контрреволюция, орет,\nюдофобство, в одной люльке с убийцами Урицкого, орет, качалась!..\nНу потом. когда я и про\nТроцкого и про Ленина, немножечко осел. А Kaплaн мне - так уж\nбезо всяких: - «Убирайтесь сегодня же. наши посадят. За завтрашвий день не ручаюсь». - Такие дела!\n\nА еще знаете, другое удовольствие: ночью проснулся - разговор. Черт этот - еще с каким-то. Крестьяне поезд взорвать\nхотят, слежка идет... Три деревни точно... Ну и гнездо, Марина\nИвановна! Да ведь это ж - Хитровка! Я волосы на себе рву, что\nвас здесь с ними одну оставил! Вы же ничего не понимаете: они\nвсе будут расстреляны!.. Советскими же. Тут\nревизии ждут. Левит на Каплана донес, а на Левита - Каплан\nдонес. И вот, кто кого. Такая пойдет разборка! Ведь здесь\nглавный ссыпной пункт - понимаете?\n\n* * *\n\nСматываюсь. Две корзинки одна кроткая, круглая, другая\nквадратная, злостная, с железными углами и железкой сверху.\nВ первую - сало, пшено, кукол (янтарь, как надела, так не сняла),\nв квадратную - полпуда N и свои 10 фунтов. В общем, около\n2 пудов. Беру на вес - вытяну.\n\nДо станции три версты. Квадратная\nкорзинка колотит по ногам, чувство, что руки - по колено. Помощь N отвергаю, - человека из-за мешков не видно! Тригорбый\nверблюд.\nИду - скриплю. Скрипит и корзина - правая: гнусное,\nна каждом шагу, поскрипывание. Около 1 пуда. Как бы ручка\nне оторвалась! (О, идиотизм: за мукой - с корзинами! Мука, которая рифмует только с одним: мешок! В этих корзинах - вся\nрусская интеллигенция!)...\n\n– Да подождите же, говорят! Мешок прорвался!\nКорзины наземь. Бегу на зов. Посреди дороги, над мешком,\nкак над покойником, сваха. Подымает красное, страшное, как\nосвежеванное лицо.\n\n– Ну булавка-то у вас хоть есть - аглицкая? Сколько я,\nна вашу тетушку шимми, иголок изломала!\nДостаю, даю: мужскую, огромную, надежную. Унимаем, как\nможем, коварно-струящийся мешок. Теща охает:\n\n– И иголка была с ниткой, нарочно приготовила! Чуяло мое\nсердце! (Мешку): - Ах ты подлец, подлец неверный! А вот прощаться стала с мерзавкой-то вашей, так, значит, замечтавшись, и вынула. Да лучше бы я ей, мерзавке этой, этой самой иголкой глаза выколола!\n\n– Завтра, завтра, мамаша! - торопит Колька - нынче на поезд надо!\nВзвалили, пошли.\n\n* * *\n\n– Ну, М(ариyа) И(вановна), крепитесь! С полверсты осталось!\nА руки у меня, действительно, до колен, особенно правая.\nПот льется, щекоча виски. Все боковые волосы смочены. Не утираю: рука, железка корзины, повторный удар по ноге - одно.\nРасплетется - конец.\nКогда больно - нельзя заново\n\n* * *\n\nСтанция. Серо и волнисто. Земля - как небо на батальных\nкартинах. Издалека пугаюсь, спутника за руку.\n\n– Что?!\n\nN, с усмешкой: \n\n– Люди, Марина Ивавовва, ждут посадки.\n\nПодходим ближе: мешочные холмы и волны, в промежутках\nвздохи, платки, спины. Мужчин почти нет: быт Революции, как \nвсякий, ложится на женщину: тогда - снопами, сейчас мешками\n(Быт, это мешок: дырявый. И все равно несешь).\nНедоверчивые обороты голов в нашу сторону.\n\n– Господа!\n\n– Москву объели, деревню объедать пришли !\n\n– Ишь натаскали добра крестьянского!\n\nЯ - N: - Отойдем!\n\nОн, смеясь: - Что вы, М(арина) И(вановна), то ли будет!\n\nХолодею, в сознании правоты - их и неправоты - своей.\nПлатформа живая. Ступить - некуда. И все новые подходят:\nодин как другой, одна как другая. Не люди с мешками, - мешки на людях. (Мысленно, с ненавистью: вот он, хлеб!) И как это еще мужики отличают баб? Зипуны, кожухи... Морщины, овчины...\nНе мужики и не бабы: медведи: оно.\n\n* * *\n\n– Последние пришли , первые сядут.\n\n– Господа и в рай первые...\n\n– Погляди, сядут, а мы останемся...\n\n– Вторую неделю под небушком ночуем...\n\nУ-у-у...\n\nПосадка.\n\nПоезд. - Одновременно, как из-под земли: двенадцать с винтовками. Наши! В последнюю секунду пришли посадить. Сердце\nпадает: Разин!\n\n– Что, товарищ, небось сробели? Ничего! Ся-адем!\nБезнадежно, я даже не двигаюсь. Не вагоны - завалы. А навстречу завалам вагонным - ревущие, вопиюще, взывающе глаголюще - завалы платформенные.\n\n– Ребенка задавили! Ре-бенка! Ре-\n\nЛежачая волна - дыбом. Горизонталь - в стремительную\nи обезумевшую вертикаль. Лезут. Втаскивают. Вваливают. Вваливаются.\nЯ - через всех - Разину:\n\n– Ну? Ну?\n \n– Ус-пеем, барышня! Не волнуйтесь! Вот мы их сейчас!\n\n– Ребята, осади, стрелять будем!\n\nОтветный рев толпы, щелк в воздух, удар в спину, не знаю\nгде, не знаю что, глаза из ям, взлет...\n\n– А это что ж, а? Это что ж: за птицы - за синицы? Штыками? Крестьянского добра награбили да по живому человеку ступа-ать?\n\n– А спусти-ка их, ребята, и дело с концом! Пущаай вольным\nвоздухом продышатся!\n\nПоняла, что села и едем. (Все ли? Озирнуться нельзя.) Постепенное осознание: стою, одна нога есть. А другая, «очевидно»,\nтоже есть, но где - не знаю. Потом найду.\nА гроза голосов растет.\n\n– Долго очень думать не приходится. Штык посадил, а мужик высадит! Что ж это, в самом деле, за насмешка, мы этой\nмашины-то, небось, семнадцать ден, как Царства Небесного какого... А эти!..\n\nУтешаюсь только одним: извлечь человека из этой гущи\nто же самое, что пробку из штофа без штопора: немыслимо.\n\n* * *\n\nСтою, чуть покачиваемая тесным, совместным человеческим\nдыханием: взад и вперед, как волна. Грудью, боком, плечом,\nколеном сращенная, в лад дышу. И от этой предельной телесной\nсплоченности - полное ощущение потери тела. Я, это то, что\nдвижется. Тело, в столбняке - оно. Теплушка - вывужденный\nстолбняк.\n\n– Господа-а-а... 0-о-о... У-у-у...\n\nНо... нога: ведь нет же! Беспокойство (раздраженное) о ноге\nпокрывает смысл угроз. Нога - раньше... Вот, когда найду ногу.\nИ, о радость: находится! Что-то - где-то болит. Прислушиваюсь.\nОна, она, голубушка! Где-то далеко, глубоко... Боль оттачивается, уже непереносима, делаю отчаянное усилие...\n\nРев: - Это по ж сапогами в морду лезет?!\n\n\n"],"uses":{"params":["slug"]}}]}
