{"type":"data","nodes":[null,{"type":"data","data":[{"markdown":1},"# Бертран Рассел о Советах\n\nНобелевский лауреат Бертран Рассел, побывавший в Советской России и описавший свои впечатления в книге «Практика и теория большевизма» (1920 г.), пишет о власти Советов примерно то же, что и Герберт Уэллс. Следует заметить, что себя Рассел считал  сторонником коммунизма. Однако то, что он увидел в РСФСР, вызвало у него, наряду с некоторыми симпатиями, и изрядный скепсис. В частности, о том, насколько Советы действительно были органами народовластия, он пишет следующее.\n\n> Всякий, кто интересуется большевизмом, знает о системе выборов —\nот сельских сходов до Всероссийского Совета, — на которых\nнародные комиссары, как предполагается, получают свои\nполномочия... Мы хотели, в частности, изучить вопрос о том,\nдействительно ли система Советов превосходит в этом\nотношении парламентаризм.\n\n> Система Советов в агонии. И никакая мыслимая система свободных выборов не дала бы большинства\nголосов коммунистам ни в городе, ни в деревне. Поэтому и\nбыли разработаны разнообразные приемы, обеспечивающие\nпобеду правительственных кандидатов. Во-первых,\nголосование открытое (поднимание руки), так что все, кто\nголосует против правительства, сразу берутся на заметку. Во-\nвторых, кандидат, не являющийся коммунистом, не может\nничего напечатать, все издательские учреждения в руках\nгосударства. В-третьих, он не может обратиться к какому бы\nто ни было собранию, поскольку все помещения принадлежат\nгосударству. Вся пресса, конечно же, официальная,\nнезависимые газеты запрещены.\n\n> ...Хотя Московский Совет и является номинально\nполновластным в Москве, на самом деле это только корпус\nвыборщиков, избирающих Исполнительный комитет... Выбирается президиум, состоящий из девяти членов, в чьих\nруках сосредоточена вся власть. Московский Совет в полном\nсоставе собирается редко; исполнительный комитет, как\nпредполагается, должен заседать раз в неделю, но он не\nсобирался ни разу, пока мы были в Москве. Президиум же,\nнапротив, заседает ежедневно. Конечно, правительству легко\nоказать давление при выборах исполнительного комитета, а\nтакже при выборах президиума. Необходимо помнить о том,\nчто действительный протест невозможен из-за абсолютно\nполного подавления свободы слова и свободы печати. В\nрезультате президиум Моссовета состоит только из\nортодоксальных коммунистов.\n\n> Каменев, председатель Моссовета, проинформировал нас, что\nправо отзыва депутатов применяется очень часто; он сказал,\nчто в среднем в Москве бывает до 30 отзывов ежемесячно. Я\nспросил его, каковы основные причины для отзыва, и он\nназвал четыре: пьянство, уход на фронт (и вследствие этого\nневозможность исполнять депутатские обязанности),\nизменение политических взглядов избирателей и\nнеспособность депутата отчитаться перед своими\nизбирателями раз в две недели... Очевидно, право отзыва создает возможности\nдля давления со стороны правительства.\n\n> В сельских районах применяется другой способ. Невозможно\nгарантировать, что сельские Советы будут состоять из\nкоммунистов, потому что, как правило, там их нет, во всяком\nслучае, так было в деревнях, которые я посетил. Но когда я\nспрашивал крестьян в селах, кто представляет их в волости\n(более крупное административное деление) или в губернии, я\nвсегда получал ответ, что никто их там не представляет. Я не\nмог это проверить, и, возможно, это преувеличение, но все\nкрестьяне сходились во мнении, что если они изберут\nдепутата-некоммуниста, то он не сможет получить пропуск\nдля проезда по железной дороге и, следовательно, не\nдоберется до волостного и губернского Совета. Я\nприсутствовал на заседании губернского Совета в Саратове...\nДоля крестьян казалась\nпоразительно малой для центра очень важного\nсельскохозяйственного района.\n\n> Всероссийский Совет, который, согласно конституции,\nявляется высшим органом власти и которому подчинен Совет\nНародных Комиссаров, собирается редко и все больше и\nбольше становится формальностью. В настоящее время его\nединственная функция, насколько мне удалось выяснить, без\nобсуждения ратифицировать уже принятые\nКоммунистической партией решения по вопросам (особенно\nкасающимся внешней политики), требующим, согласно\nконституции, его утверждения.\nВся реальная власть сосредоточена в руках\nКоммунистической партии,\n\n* * *\n\nПримечание. В «Тезисах» (с. 6 французского издания) говорится: «Старое\n„классическое\" деление рабочего движения на три формы\n(партия, профессиональные союзы и кооперативы) явно\nотжило свой век. Пролетарская революция в России\nвыдвинула основную форму рабочей диктатуры — Советы. Но\nи работой в Советах, как и в революционизированных\nпроизводственных союзах, должна неизменно и\nсистематически руководить партия пролетариата, т. е.\nкоммунистическая партия. Организованный авангард\nрабочего класса — коммунистическая партия — одинаково\n\nКоммунистическая\nпартия будто бы должна раствориться в Советах, что Советы\nякобы могут заменить коммунистическую партию.\n\n> Идея эта глубоко неверна и реакционна.\nВ истории русской революции мы видели целую полосу, когда\nСоветы шли против пролетарской партии и поддерживали\nполитику агентов буржуазии...\n\n> „Для того, чтобы Советы могли выполнить свою историческую\nмиссию, напротив, необходимо существование настолько\nсильной коммунистической партии, чтобы она могла не\nпросто „приспособляться\" к Советам, а в состоянии была бы\nрешающим образом воздействовать на их политику, заставить\nих самих отказаться от „приспособления\" к буржуазии и белой\nсоциал-демократии (суметь через коммунистические фракции\nСоветов вести Советы за коммунистической партией)».\n\n"],"uses":{"params":["slug"]}}]}
