{"type":"data","nodes":[null,{"type":"data","data":[{"markdown":1},"# Бронепоезда Белой армии\n\nСоветская пропаганда использовала в произведениях о Гражданской войне образ бронепоезда как один из самых узнаваемых. Пышущий артиллерийским и пулеметным огнем железнодорожный монстр - такой же непременный участник художественных фильмов о тех годах, как тачанка. Правда, метод стрельбы (пусть даже и из лука) с движущейся повозки известен с античных времен, а вот обшитые броней паровоз с платформами, оснащенные мощными огнестрельными орудиями - символ именно первых десятилетий XX в. Не случайно нарком обороны Л.Д. Троцкий предпочитал перемещаться по фронтам Гражданской войны именно на своем персональном, оборудованном всеми достижениями тогдашней техники, [спецпоезде](https://pikabu.ru/story/spetspoezd_narkomvoenmora_lva_trotskogo_5674219). Правда, это был не бронепоезд, зато имя Троцкого было присвоено бронепоездам №№12 и №89. Да и строки из  песни [«Каховка»](https://www.youtube.com/watch?v=aeq5ycj95mo) до сих пор на слуху:\n\n> Мы мирные люди,\n> Но наш бронепоезд\n> Стоит на запасном пути.\n\nБронепоезда были, конечно же, и у белых, но при чтении воспоминаний о Гражданской войне обнаруживается удивительный факт. Большевистская армия, защищавшая, казалось бы, интересы, неимущих классов (пролетариата и беднейшего крестьянства) была оснащена гораздо более добротным вооружением, чем отряды, сформированные из свергнутой знати. Белогвардейцы в первый год Гражданской войны представляли собой с точки зрения амуниции и вооружений армию самых настоящих оборванцев. Поэтому и бронепоезда им приходилось изготавливать из самых простых подручных материалов. Вот несколько цитат (здесь и далее используются материалы из 6-го тома издания «Белое движение в России», составленного С.В. Волковым):\n\n> На железнодорожной станции, где расположился мой штаб, тотчас по\n ее занятии дроздовцы установили уже пулемет на дрезину и погнались за уходившими\n эшелонами большевиков; другие мастерили самодельный «броневой поезд» из платформ с\n уложенными на них мешками с землей и ставили орудие, пулеметы.\n\nИли такое воспоминание:\n\n> 8 августа конный офицерский полк взял ст. Холмская и на ней железнодорожный\n состав с паровозом. Этот трофей поступил в распоряжение прапорщика Шмидта...\n «Забронировав» платформы шпалами и поставив\n на них пулеметы, он таким образом сформировал «бронепоезд» и стал его командиром.\n На следующий день с ним он принял активное участие в атаке Конным полком ст.\n Ильинская. Атака «бронепоезда» была исключительной по дерзости, несмотря на то что\n красные имели большие силы и бронепоезд: прапорщик Шмидт ворвался на станцию и огнем\n пулеметов расстроил всю их оборону, а когда орудие 1-й батареи накрыло их своими\n снарядами, то расстройство красных перешло в панику... Атака\n Конного полка завершилась захватом совершенно исправного бронепоезда.\n Немедленно из Екатеринодара прибыла группа артиллеристов 1-й батареи и\n пулеметчиков... и\n вступила в обслуживание захваченного бронепоезда, названного «Офицер». Капитан\n Харьковцев стал его командиром. Прапорщик Шмидт свой «бронепоезд» переформировал во\n вспомогатель к «Офицеру», а сам вступил в исполнение своих прямых обязанностей, имея\n уже в своем распоряжении и вспомогатель, и железнодорожный состав.\n\nИзвестен также «еловый» бронепоезд под командой капитана Ковалевского:\n\n> Красные бронепоезда открыли сильный огонь и\n подбили наш бронепоезд (собственно говоря, это не был бронепоезд, а платформа с\n 3-дюймовым орудием. Вместо щитов платформа была кругом обложена шпалами, которые\n давали гораздо меньшую защиту. Бронепоезд называли «еловый»). В 6 часов 30 минут\n колонна полковника Жебрака и полковника Ползикова соединились... Колонна шла правее железнодорожного\n пути, и 2-й офицерский полк везли в эшелоне под прикрытием «елового» бронепоезда.\n\n«До взятия станции Тихорецкая в Добровольческой армии настоящих бронепоездов не\nбыло», - констатирует другой мемуарист. \n\n> Чтобы пополнить этот недостаток,..  сооружались\n артиллеристами и пулеметчиками самодельные бронепоезда, а командами на них были те же\n артиллеристы и пулеметчики, среди которых было немало мальчуганов-баклажек (дроздовцы\n своих юных добровольцев почему-то прозвали баклажками). После взятия станции Торговая\n был сооружен такой самодельный бронепоезд артиллеристами и пулеметчиками –\n дроздовцами. Они взяли простую железнодорожную платформу, борта ее обложили метками\n с зерном, песком и землей и за такое прикрытие поместили трехдюймовое орудие, а между\n метками, в примитивные бойницы, поставили пулеметы. Толкал такую «броневую»\n площадку паровоз без брони. Такой необычный «бронепоезд» дерзко кидался в атаку даже на\n бронепоезда противника и всегда заставлял их уходить, но после каждого такого боя\n приходилось хоронить лихих бойцов «бронепоезда» (по нескольку человек иногда). Слишком\n большой ценой платили они за свою удаль. Например, в бою под Песчанокопской на наш\n «бронепоезд» навалилось сразу несколько бронепоездов красных. Наш лихой «бронепоезд»\n под командой капитана Ковалевского отстреливался под их огнем из своего единственного\n легкого орудия. Вскоре все мешки на бортах платформы были разметаны и была пробоина на\n площадке, а потом, от прямого попадания, «бронепоезд» загорелся. Он стал уходить с поля\n битвы в виде огромного столба багрового дыма, все время продолжая стрелять из орудия.\n Когда «бронепоезд» подошел к нашим цепям, то все, бывшие там, видели стоящих среди\n крови и гари, почерневших от дыма мальчиков-пулеметчиков, уцелевших после боя, которые\n продолжали как безумные кричать «ура», а один из них – стрелять из орудия. Такого сорта\n «бронепоезда» дроздовцы прозвали «украинской хатой».\n\nУ красных тоже были бронепоезда, сооруженные из подручных средств:\n\n> Самодельный бронепоезд красных, который стоит на этой станции,\n старается повернуть свои пушки против «Верного» и не может. Он пыхтит и начинает\n отходить к Тихорецкой. Броневик и бронепоезд, постепенно сближаясь, мчатся рядом на юг,\n осыпая друг друга пулеметным огнем.\n \nОднако у белых до некоторых пор изготовленных заводским способом бронепоездов не было вообще. Они пополняли арсенал Добровольческой армии исключительно как трофеи, отбитые у красных в боях:\n\n> На железнодорожных\n путях красными были оставлены три бронепоезда и много составов, порожних и\n нагруженных военным имуществом, десятками орудий, ящиками с патронами и снарядами,\n даже один аэроплан.\n \n ![Бронепоезд 4-го Сибирского железнодорожного батальона, 1916-17 гг.](img/bronepoezd.jpg)\n\nНе может не удивлять техническое превосходство бронепоездов армии «рабочих и крестьян»:\n\n> Бронепоезд красных имел дальнобойную морскую пушку Канэ и был\n вне досягаемости нашего огня.\n\nКоличество бронепоездов участвовавших в Гражданской войне, исчислялось всего лишь десятками, поэтому им, как кораблям, часто присваивались имена собственные. У белых были, например, боевые составы с названиями «Единая Россия» (из числа захваченных в бою на станции Тихорецкая), «Витязь», «Генерал Шкуро», «Вперед за\nРодину!». Сходства с флотом железнодорожным войскам придавало и то, что обслуживали их часто командированные на берег моряки Черноморского и Балтийского флотов. Кстати, единицами исчислялись не только бронепоезда, но и бронеавтомобили (броневики). Им тоже давали собственные имена: «Верный», «Корниловец».\n\nКак белые, так и красные понимали, что уничтожение бронепоездов противника является ключом к успеху в боевых действиях, поэтому не жалели сил и выдумки для достижения этой цели:\n\n> Наш «бронепоезд», чтобы не наскочить на испорченное полотно железной дороги,\n медленно продвигался вперед, толкаемый обычным паровозом. Как известно, вдоль\n железнодорожного полотна на одинаковых расстояниях стоят телеграфные столбы и\n верстовые столбики. Это дает возможность точно установить расстояние до определенного\n места, куда должен подойти бронепоезд, чем и воспользовались большевики. Они решили\n пожертвовать одним орудием, но уничтожить наш «бронепоезд». Они поставили, укрыто в\n насадке подсолнухов возле будки, орудие и выжидали подход «бронепоезда» к тому месту, до\n которого была точно высчитана дистанция. Тогда они открыли огонь гранатами. Первая же\n граната попала в ящики со снарядами позади орудия и вызвала взрыв снарядов, которым\n была перебита вся прислуга, кроме прапорщика Сосновского, которому удалось выскочить из\n платформы. Все это произошло на глазах наступающих цепей 2-го Офицерского полка,\n которые бегом бросились вперед, захватили орудие, но виновников гибели «бронепоезда» не\n нашли, они успели скрыться в подсолнухах.\n\nНе меньшее усердие в стремлении уничтожить вражеские бронепоезда проявляли и белые:\n\n> На самой станции командир роты капитан Морозов узнал, что в 4 верстах от станции\n застрял бронепоезд красных. Гурьбой по полотну шли к нему корниловцы. Рядом по дороге\n тянулась артиллерия, пулеметные тачанки. В темноте вырисовывалась на рельсах черная\n громада. Раздался окрик: «Стой! Кто идет?» Ответ: «Корниловцы!» – и в один миг, с криками\n «ура!», офицеры забросали бронепоезд ручными гранатами. 6 дальнобойных орудий и 20\n пулеметов были добычей капитана Морозова.\n> ...\n> Средняя колонна лишь на полпути до ст. Кисляковская вступила в бой с красными, не\n оказавшими ей большого сопротивления. Но лихо и смело действовал их бронепоезд,\n тормозивший наступление, пока не был подбит снарядами. Он едва двигался, подавая\n тревожные свистки и у семафора станции, прямое попадание гаубичного снаряда в вагон со\n снарядами, произведшее страшный взрыв, прекратило его сопротивление. С потерей своего\n бронепоезда красные очистили станцию и остановились верстах в трех за ней.\n \nНаконец, надо отметить, что выстрелом именно  с бронепоезда был убит один из самых ярких лидеров Белого движения, один из главных организаторов Добровольческой армии С.Л. Марков.\n\n> Марков очистил от мелких большевистских банд район между Юлой и\n Манычем и приступил к операции против Шаблиевки. Станция оказалась занятой сильным\n отрядом с артиллерией и бронепоездами. Взять ее в этот день не удалось. Весь день 12-го\n продолжался тяжелый и упорный бой, вызвавший серьезные потери, и только к вечеру,\n очевидно, в связи с общей обстановкой большевики начали отступать. Уходили и\n бронепоезда, посылая последние, прощальные снаряды по направлению к брошенной\n станции. Одним из них вблизи от Маркова был тяжело ранен капитан Дурасов... Другой\n выстрел – предпоследний – был роковым. Марков, обливаясь кровью, упал на землю.\n \n Мемуаристы сходятся во мнении, что уцелей он, и исход Гражданской войны мог бы быть другим.\n\n"],"uses":{"params":["slug"]}}]}
