{"type":"data","nodes":[null,{"type":"data","data":[{"markdown":1},"# Поэтиное сердце\n\n(Оммаж Маяковскому)\n\nРелигиоведы любят показывать дилетантам эффектный фокус: если в Библии отделить закладкой Ветхий завет от Нового, то получится две неравные части. Первая - полная «богоугодных» жестокостей с вкраплениями душеспасительных назиданий - занимает в разы больший объем, чем вторая, гуманная и взывающая к справедливости. В творчестве Маяковского все наоборот. Если положить закладку где-нибудь в районе «Хорошего отношения к лошадям», то его однотомник распадется на тоненькую брошюрку гениальных стихов в начале, и сборник бойких, но умеренно тоскливых «агиток» со все более редкими по мере приближения к концу вкраплениями того, что называется творчество.\n\n![Однотомник Маяковского](img/npvv-book.png)\n\nБольшевизм Маяковскому трудно простить, точнее говоря, этот его атрибут трудно «развидеть», потому что для огромного количества читателей его ранние стихи стали дверью в мир большой поэзии. Для меня так точно. В начале 1980-х, когда я был подростком, мало что из дореволюционной отечественной литературы можно было раздобыть даже в библиотеках, не говоря о свободной продаже. Как писал в те годы Андрей Вознесенский,\n\n>Попробуйте купить Ахматову.\u003Cbr>\nВам букинисты объяснят,\u003Cbr>\nчто черный том ее агатовый\u003Cbr>\nкуда дороже, чем агат.\n\nПонимание истории и литературы приходилось собирать по крохам. Даже скудные упоминания о старом быте, о дореволюционном образе мышления, содержащиеся в стихах Маяковского, рассказах Чехова, только что «разрешенных» книгах Зощенко, Аверченко, Ильфа и Петрова вызывали изумление своей непохожестью на официальную советскую идеологию. (В столицах уже и Булгаков был не в новинку, но до провинции, где я жил, он «добрался» только ко второй половине 1980-х).\nХочется процитировать БГ, который удачно зафиксировал такое эмоциональное состояние:\n\n> Мне кажется, я узнаю себя\u003Cbr>\nВ том мальчике, читающем стихи;\u003Cbr>\nОн стрелки сжал рукой, чтоб не кончалась эта ночь,\u003Cbr>\nИ кровь течёт с руки.\n\nТрудно избавиться от впечатления, что дореволюционные и постреволюционные стихи Маяковского написаны разными людьми. В его раннем творчестве никаких намеков на симпатии к пролетариату или социализму не найти. Даже Блок отметился на этом поприще стихотворением «Фабрика» («В соседнем доме окна желты...»), а вот «великий пролетарский поэт» ни словом о страданиях рабочих не обмолвился. Разве что, посочувствовал каким-то перуанским гребцам на галере, которых непонятно как занесло в Красное море. Но это скорее дань экзотике, чем борьба за права угнетенных, которых автору «жаль» в последнюю очередь, а гораздо жальче загубленную природу и первобытную свободу.\n\nРанняя лирика Маяковского пронизана крайним индивидуализмом, ницшеанским, ибсеновским. Такая уж тогда была мода, и если кто-то скажет, что, например, его стихотворение «Послушайте» несет в себе заряд альтруизма, то сам поэт рассмеялся бы такому недалекому ценителю поэзии в лицо.\n\n> ...и, надрываясь\u003Cbr>\nв метелях полуденной пыли,\u003Cbr>\nврывается к Богу,\u003Cbr>\nбоится, что опоздал,\u003Cbr>\nплачет,\u003Cbr>\nцелует ему жилистую руку,\u003Cbr>\nпросит —\u003Cbr>\nчтоб обязательно была звезда! —\u003Cbr>\nклянется —\u003Cbr>\nне перенесет эту беззвездную муку!\u003Cbr>\nА после\u003Cbr>\nходит тревожный,\u003Cbr>\nно спокойный наружно.\u003Cbr>\nГоворит кому-то:\u003Cbr>\n«Ведь теперь тебе ничего?\u003Cbr>\nНе страшно?\u003Cbr>\nДа?!»\n\nЭто не альтруизм, это самолюбование, стремление привлечь внимание, иначе зачем любителю звезд этот «кто-то»? В этом для молодого, фонтанирующего эмоциями человека ничего зазорного нет. Если же у кого-то остались сомнения в эгоизме и индивидуализме Маковского, их может развеять другое, не слишком известное его стихотворение:\n\n> ТЕПЛОЕ СЛОВО КОЕ-КАКИМ ПОРОКАМ\n>\n> (ПОЧТИ ГИМН)\n>\n> Ты, который трудишься, сапоги ли чистишь,\u003Cbr>\nбухгалтер или бухгалтерова помощница,\u003Cbr>\nты, чье лицо от дел и тощищи\u003Cbr>\nпомятое и зеленое, как трешница.\u003Cbr>\nПортной, например. Чего ты ради\u003Cbr>\nэти брюки принес к примерке?\u003Cbr>\nУ тебя совершенно нету дядей,\u003Cbr>\nа если есть, то небогатый, не мрет и не в Америке.\u003Cbr>\nГоворю тебе я, начитанный и умный:\u003Cbr>\nни Пушкин, ни Щепкин, ни Врубель\u003Cbr>\nни строчке, ни позе, ни краске надуманной\u003Cbr>\nне верили — а верили в рубль.\u003Cbr>\nЖивешь утюжить и ножницами раниться.\u003Cbr>\nУже сединою бороду перевил,\u003Cbr>\nа видел ты когда-нибудь, как померанец\u003Cbr>\nрастет себе и растет на дереве?\u003Cbr>\nПотеете и трудитесь, трудитесь и потеете,\u003Cbr>\nвытелятся и вытянутся какие-то дети,\u003Cbr>\nмальчики — бухгалтеры, девочки — помощницы, те и те\u003Cbr>\nбудут потеть, как потели эти.\u003Cbr>\nА я вчера, не насилуемый никем,\u003Cbr>\nпросто,\u003Cbr>\nснял в «железку» по шестой руке\u003Cbr>\nтри тысячи двести — со ста.\u003Cbr>\nНичего, если, приложивши палец ко рту,\u003Cbr>\nзубоскалят, будто помог тем,\u003Cbr>\nчто у меня такой-то и такой-то туз\u003Cbr>\nмягко помечен ногтем.\u003Cbr>\nИгроческие очи из ночь\u003Cbr>\nблестели, как два рубля,\u003Cbr>\nя разгружал кого-то, как настойчивый рабочий\u003Cbr>\nразгружает трюм корабля.\u003Cbr>\nСлава тому, кто первый нашел,\u003Cbr>\nкак без труда и хитрости,\u003Cbr>\nчистоплотно и хорошо\u003Cbr>\nкарманы ближнему вывернуть и вытрясти!\u003Cbr>\nИ когда говорят мне, что труд, и еще, и еще,\u003Cbr>\nбудто хрен натирают на заржавленной терке,\u003Cbr>\nя ласково спрашиваю, взяв за плечо:\u003Cbr>\n«А вы прикупаете к пятерке?»\n\nИ никакая это не скрытая сатира на «буржуев». Это самый настоящий, открытый, хохочущий в лицо унылым простофилям здоровый цинизм хищника. Чтобы написать такое откровение, нужно обладать незаурядным талантом, так что не будем адресовать этому произведению ханжеских упреков, оценим по достоинству его искренность, утраченную (или ставшую невозможной) где-то «в районе» 1918 года.\n\nСтихи Маяковского - это то, во что каждому молодому человеку, переживающему пубертатный или постпубертатный период следует окунуться с головой. А вот те из них, где смысл выходит за рамки личных переживаний, заслуживают уже не художественного, а исторического анализа, которым и займемся в следующем материале. \n\n"],"uses":{"params":["slug"]}}]}
