{"type":"data","nodes":[null,{"type":"data","data":[{"markdown":1},"# Непредсказуемое прошлое\u003Cbr> Владимира Владимировича\n\nСреди выдающихся соотечественников можно припомнить несколько знаменитых Владимиров Владимировичей, не затрагивая нынешнего российского лидера: В.В. Позднер, В.В. Набоков... Ну, а с тематикой данного веб-ресурса связано, конечно же, имя Владимира Владимировича Маяковского.\n\nЧитатели, которым довелось ходить в советскую школу, знают его в первую очередь как поэта, воспевшего большевистскую революцию и героическое начало построения первого в мире социалистического государства. Найдется, наверно, и немало знатоков литературы, знакомых с ранним поэтическим творчеством Маяковского. Его юношеские стихи пронизаны щемящим чувством непонятости, любовной неудовлетворенностью, запредельным индивидуализмом, протестом против мещанского быта. \n\nДорога «агитатора, горлана, главаря», как он сам себя называл, к большевизму была довольно извилистой. Молодому Маяковскому, несмотря на ненависть к «жирным» была очень даже не чужда тяга к богемной жизни, шику, и если не роскоши, то как минимум показной расточительности. Например, он с удовольствием, в силу своего незаурядного роста, исполнял роль стражника в питерском кабаре «Бродячая собака» - ударял в большой турецкий барабан при появлении каждого нового посетителя.\n\n![На фото поэты Серебряного века Н. и Д. Бурлюки, В. Маяковский (в широкополой шляпе), В. Хлебников, Г. Кузьмин, С. Долинский.](img/npvv-poety.jpeg)\n\n\u003Csmall>\n    На фото поэты Серебряного века Н. и Д. Бурлюки, В. Маяковский (в широкополой шляпе),\u003Cbr> \n    В. Хлебников, Г. Кузьмин, С. Долинский.\n\u003C/small>\n\nАрт-кафе работает и сейчас, но в начале прошлого столетия, в предвоенные, предреволюционные годы, там можно было застать весь цвет Серебряного века: Алексея Толстого, который и открыл это заведение в 1912 году, Анну Ахматову, Николая Гумилева, Осипа Мандельштама, Игоря Северянина и многих других. Кстати, закрыли  «Бродячую собаку» как раз из-за  Маяковского. Он прочитал там скандальное стихотворение «Вам», а по другим сведениям даже устроил драку (есть и версия о более прозаических причинах - нарушение владельцами «Бродячей собаки» запретов на торговлю алкоголем и азартные игры):\n\n> Вам, проживающим за оргией оргию,\n> имеющим ванную и теплый клозет!\n> Как вам не стыдно о представленных к Георгию\n> вычитывать из столбцов газет?!\n> \n> Знаете ли вы, бездарные, многие,\n> думающие нажраться лучше как, —\n> может быть, сейчас бомбой ноги\n> выдрало у Петрова поручика?..\n> \n> Если б он, приведенный на убой,\n> вдруг увидел, израненный,\n> как вы измазанной в котлете губой\n> похотливо напеваете Северянина!\n> \n> Вам ли, любящим баб да блюда,\n> жизнь отдавать в угоду?!\n> Я лучше в баре бл***м буду\n> подавать ананасную воду!\n> \n> 1915 г.\n\nОткрыв для себя Маяковского в юношеском возрасте, я был изумлен такой откровенностью: надо же, пролетарский прогрессивный поэт, а так матюгается. Но удивляться надо было совсем другому. Об этом и пойдет речь в следующих выпусках.\n"],"uses":{"params":["slug"]}}]}
