{"type":"data","nodes":[null,{"type":"data","data":[{"markdown":1},"# Как Марина Цветаева «убила свою собственную трехлетнюю дочь»\n\n*Цитируется по книге И.З. Фаликова «Марина Цветаева» из серии ЖЗЛ. М.: 2017. С. 211 и далее.*\n\nМарина живет у себя на чердаке. Муки нет, хлеба нет,\nпод письменным столом фунтов двенадцать картофеля,\nостаток от пуда «одолженного» соседями - \nвесь запас.\n\nВ товарно-денежных отношениях она профан, привлекает посредников. Знакомый анархист Шарль унес у\nнее Сережины золотые старинные часы «eleve de Breguet».\nСначала он обещал вернуть их, потом сказал, что отдал на\nхранение, потом - что часы у того, кому он их отдал, украли, но что он богатый человек и деньги вернет, потом, обнаглев, начал кричать, что он за чужие вещи не отвечает.\nВ итоге: ни часов, ни денег. Сейчас такие часы стоят 12 тысяч, то есть 1 1/2 пуда муки. То же с детскими весами.\n\nСоседка Ефросинья Михайловна, жена сапожника Гри­\nгория Петровича Гранского, - худая, темноглазая, с краси­\nвым страдальческим лицом -\nмать пятерых детей -\nприслала ей через свою старшую девочку детскую карточку на\nобед (одна из ее девочек уехала в колонию) и «пышечку»\nдля Али.\n\nГ-жа Гольдман, супруга адвоката Михаила Юрьевича,\nот времени до времени присылает детям огромные миски\nсупа - и насильно одалживает деньги (тысячи). У самой\nтрое детей. Маленького роста, нежна, затерта жизнью: нянь­\nкой, детьми, властным мужем, правильными обедами и\nужинами. Помогает, кажется, тайком от мужа. Она дружит\nс сестрой Жанны Матвеевны Брюсовой -\nженой поэта.Вообще говоря, соседи были вполне сносными, доброжелательными и терпеливыми. Там, на первом этаже, в\nквартире номер 1, жило семейство флейтиста императорских театров Василия Коробкова с сыновьями - пианистом Федором и художником Александром - и дочерью\nВалентиной, мансуровской студийкой. А сапожник Гранский, обитатель подвала, иногда запивающий, все же держал себя в руках, вставал в пять утра, обливался холодной\nводой, трудился у окна, а на досуге сочинял частушки. В его\nгардеробе были белое пальто и трость.\n\nМаринина ежедневная беготня по маршруту: Арбат,\nСтароконюшенный, Пречистенка, Плющиха, Молчанов­\nка, Леонтьевский. Родная Москва...\n\nВыхода нет - 27 ноября* 1919 года Марина сдает детей\nв Кунцевский приют. Делается это через Лигу спасения детей, что на Собачьей площадке. Дети записаны в приют как\nкруглые сироты. В этом деле ей помогает Лидия Александровна Тамбурер, муж которой (он же ее племянник) Володя Павлушков - главный врач кунцевского госпиталя...\n\nАля говорит:\n\n– О, Марина! Знайте, вся моя душа останется здесь! Вся,\nвся! Я возьму с собой только кусочек души - для тоски!\n\n– Аля, понимаешь, все это игра. Ты играешь в приютскую девочку. У тебя будет стриженая голова, длинное розовое - до пят - грязное платье - и на шее номер. Ты\nдолжна была бы жить во дворце, а будешь жить в приюте.\nТы понимаешь, как это замечательно?\n\n– О, Марина!\n\n– Это - авантюра, это идет великая Авантюра твоего\nдетства. Понимаешь, Аля?\n\n– О, Марина!\n\n– Ирине серое бумазейное платье - Аля, запомни!\nТебе я даю: голубые панталоны, два лифчика\". Аля, если\nтебя будут бить - бей. Не стой, опустив руки, а то тебе про­\nломят голову!\n\n– Да, Марина, и я надеюсь, что я смогу вам откладывать еду. А вдруг на Рождество дадут что-нибудь такое, что\nнельзя будет сохранить? Вдруг - компот? Тогда я выловлю\nвесь чернослив и спрячу. О, Марина, как жаль, что нельзя\nзасушивать еду, как цветы!\n\n– Аля, главное - ешь побольше, не стесняйся, объедай\nих вовсю! Помни, что только для этого я тебя туда посылаю!\n\n– Да, Марина, они враги - а я буду их объедать! И -\nзнаете, Марина, я рада, что я все-таки еду в приют, а не в\nколонию. Приют - как-то старинней.\n\nВ этот день написано:\n\n> Высоко мое оконце!\nНе достанешь перстеньком!\nНа стене чердачной солнце\nОт окна легло крестом.\nТонкий крест оконной рамы.\nМир. - На вечны времена.\nИ мерещится мне: в самом\nНебе я погребена!\n\nМарина не приезжает в приют две недели, Аля пишет\nогромное письмо, залитое слезами: «Я совсем ужасно себя\nчувствую! Здесь нет гвоздей, а то бы я давно повесилась».\nМарина после первого посещения Али в приюте - там ужас\nхолода и голода - пишет письмо, не сумев его окончить:\n\n> Алечка!\nЭто письмо ты прочтешь уже в Борисоглебском.\nБудет топиться печка, я буду подкладывать дрова, может быть удастся истопить плиту - дай Бог, чтобы она\nне дымила! - будет вариться еда - наполню все кастрюльки.\nТы будешь есть - есть - есть!\n> – Будет тепло, завесим окна коврами.\n> – Аля, уходя я перекрестила красные столбы твоего\nприюта.\n> Аля! Ангел, мне Богом данный!\n> У меня глаза горят от слез. Дай Бог -\nБог, на коленях прошу Тебя! - чтобы все это скорей прошло, чтобы\nмы опять были вместе.\n\nНа обед детям дают: первое -\nна дне тарелки вода с\nнесколькими листками капусты, второе - одна столовая\nложка чечевицы, потом «Вдобавок» - вторая. Хлеба нет.\nДети, чтобы продлить удовольствие, едят чечевицу по зернышку.\n\nАля заболевает (лихорадка, температура и головная\nболь), ее переводят в больничную комнату. По метельной\nстуже, с двумя кусками сахара, двумя лепешками и порошком хины Марина вновь, через десять дней, навещает ее,\nвыдавая себя за «тетю». Аля бритоголова, при кашле на лбу\nи на шее вздуваются жилы, как веревки. Вынула изо рта\nпринесенный Мариной сахар, а сахар - в крови. Между\nкроватями мотается Ирина, надзирательница спрашивает:\n\n– А что ж вы маленькую-то не угостите?\n«Делаю вид, что не слышу. - Господи! - Отнимать у\nАли! - Почему Аля заболела, а не Ирина?!!» Алина болезнь\nдлится два месяца. Алю Марина забирает, но увозит не\nдомой, а в Мерзляковский переулок, где живет Ася Жуковская.\n\nДвадцатый год Марина открывает стихами, обращен­\nными к Але:\n\n> Звезда над люлькой - и звезда над гробом!\nА посредине - голубым сугробом -\nБольшая жизнь. - Хоть я тебе и мать,\nМне больше нечего тебе сказать,\nЗвезда моя!..\n4января 1920. Кунцево - Госпиталь\n\nПятнадцатого февраля 1920 года умирает Ирина. Девочку без оповещения «тети» захоранивают в общей яме, Марина - узнав - не едет навестить могилку.\n\n"],"uses":{"params":["slug"]}}]}
