{"type":"data","nodes":[null,{"type":"data","data":[{"markdown":1},"# Богемный милитаризм\n\nЕсли сравнивать отношение Маяковского к войне, выраженное в стихах с тем, которое складывается при чтении его биографии, может показаться, что речь идет о двух разных людях. Начнем с анализа жизнеописания, опираясь на одну из самых недавних и при этом самых толковых работ о поэте - книгу Б. Янгфельдта «Ставка - жизнь» (М.: 2009). \n\nПервая мировая война поначалу была похожа на нынешний вооруженный конфликт с Украиной. Вроде бы, все понимали, что где-то не очень далеко идет стрельба, рвутся снаряды, погибают солдаты. В экономическая ситуация тоже медленно ухудшается: растут цены, пропадают из торговли предметы первой необходимости. С другой стороны, несмотря на нарастающую нервозность, в городах люди все еще живут привычной, мирной жизнью. Даже поэты-авангардисты все так же будоражат воображение культурной публики своими экстравагантными выходками (в этом отличие предреволюционной эпохи от нынешней). \n\nМаяковский в 1915 г. был занят изданием и продвижением своей поэмы «Облако в штанах», не имеющей к военной тематике никакого отношения, но игнорировать войну, конечно, никто не мог. Предоставим слово Б. Янгфельду:\n\n> В начале сентября 1915 года, незадолго до выхода из печати “Облака”, в жизни Маяковского произошло еще одно важное событие:\nего призвали в армию. Волна патриотизма, поднявшаяся в августе\n1914 года, увлекла и писателей, в том числе Маяковского. По словам Бунина, в день, когда началась война, он забрался на памятник\nгенералу Скобелеву и читал оттуда патриотические стихи, а Владислав Ходасевич рассказывал, как Маяковский призывал исполненную ненависти толпу громить немецкие магазины в Москве.\nНо когда он вызвался добровольцем на фронт, ему отказали по\nпричине политической неблагонадежности. Свои патриотические\nчувства он удовлетворял сочинением стихов, агитплакатов и агитлубков \u003Cтех самых, о которых речь шла в [предыдущем материале](atricles/puzom-na-vraga); странно, что биограф уделяет этому аспекту деятельности поэта всего несколько слов>. Эльза вспоминала, как он шагал по комнате, бормоча стихи,\nпока она играла на рояле, а Ида Хвас рассказывала о том, что они\nходили по Москве, собирая деньги для раненых солдат.\n>\n> Для Маяковского война была не просто полем боя, но\nи эстетическим вызовом — и шансом. Кроме военных стихотворений, в течение нескольких недель осенью 1914 года он написал порядка десяти статей и в них воспевал войну как чистилище, из которого должен родиться новый человек. “Война не\nбессмысленное убийство, а поэма об освобожденной и возвеличенной душе, — писал он. — Изменилась человечья основа\nРоссии. Родились мощные люди будущего. Вырисовываются\nсилачи будетляне”. “Сейчас в мир приходит абсолютно новый\nцикл идей”, и то, что раньше считалось поэзией, “надо в военное время запрещать, как шантан и продажу спиртных напитков”. Война показала, что “силачи будетляне”, они же футуристы,\nправы: старый язык непригоден для описания новой реальности.\nИллюзия думать, что для того, чтобы войти в историю в качестве\nсовременного поэта, достаточно найти рифму к таким словам,\nкак “пулемет” или “пушка”. “Для поэта важно не что, а как”, —\nобъяснял Маяковский, добавляя характерную формулировку:\n“Слово — самоцель”.\n>\n> Неясно, повлиял ли горячий патриотизм Маяковского на\nотношение властей к его политической благонадежности, но осенью 1915 года его призвали в армию. Благодаря своим новым друзьям он устроился в ту же автомобильную роту, где служил Осип \u003CБрик>.\n\nТаким образом, молодой, пышущий богатырским здоровьем поэт, не являющийся ценным тыловым работником, умудрился более года оставаться вне внимания призывных комиссий, а когда, все-таки, оказался на военной службе, попал «благодаря своим новым друзьям» в столичную часть, которой участие в непосредственных боевых действиях не грозило. Как здесь не вспомнить других поэтом: Николая Гумилева, который ушел на фронт добровольцем, служившего санитаром Сергея Есенина, даже Александра Блока, успевшего близко познакомиться с окопной жизнью.\n\n> \u003CПопасть в автомобильную роту> по некоторым сведениям, \u003CМаяковскому> помог Горький, но можно предположить, что к этому приложил руку и писарь Игнатьев. Поскольку\nу Маяковского было художественное образование, он получил\nработу чертежника. Средств, как и прежде, не хватало, и деньги на\nзимнюю одежду и форму ему пришлось просить у матери.\n> \n> Несмотря на то что служба накладывала некоторые ограничения, Маяковский смог остаться в “Пале-Рояль” и общаться\nс Лили, Осипом и другими друзьями почти так же, как и раньше.\nНа протяжении осени они с Осипом собирали материал для\nфутуристического альманаха “Взял”, который вышел в декабре.\n\nВоинская служба не помешала Маяковскому написать осенью 1915 года одно из самых известных своих лирических стихотворений - «Флейта-позвоночник», посвященное его возлюбленной Лиле Брик. Вот как описывает биограф презентацию произведения:\n\n> Завершив “Флейту-позвоночник”, Маяковский пригласил ее в квартирку на Надеждинской. На деньги от игорного\nвыигрыша и газетного гонорара купил ростбиф у Елисеева, миндальные пирожные от Гурмэ, три фунта пьяной вишни и шоколад\nу Краффта, цветы у Эйлера. Почистил туфли и надел самый красивый галстук. \n\nВ октябре 1916 г. вышел сборник Маяковского «Простое как мычание», тематика которого также была далека от беспокойства за судьбы Родины: все те же переживания по поводу неразделенности любви к Лили. В общем, занятия в автомобильной роте не слишком отвлекали от привычной богемной жизни:\n\n> 31 декабря 1915 года... встретились на “футуристической елке” дома у Лили и Осипа. Елку\nукрашали вырезанные из бумаги “Облако в штанах” и желтая\nблуза Маяковского. Поскольку квартира была небольшой, елку\nподвесили к потолку. Гости сидели вдоль стен вплотную друг\nк другу, а еду подавали через головы, из дверного проема. Все\nбыли в костюмах, на Лили был килт с красными открывавшими\nколени чулками и парик маркизы. Маяковский был “хулиганом”\nс красным галстуком и с кастетом, Виктор Шкловский — матросом, Василий Каменский нарисовал над губой один ус, а на щеке\nптичку и расшил пиджак клочками цветной ткани. Волосы Эльзы\nбыли уложены в виде башни, на вершине которой помещалось\nперо, достававшее до самого потолка.\n\nВоенная служба не мешала и насыщенной личной жизни поэта. В конце 1916 г. возобновились отношения с сестрой Лили Эльзой. Сначала она приезжает к нему в Петроград на несколько недель, потом он к ней в Москву:\n\n> “Ты так меня растревожил своим письмом, что\nя немедленно решила ехать, — 21 декабря ответила Эльза обратной\nпочтой. — Я что-то чувствую в воздухе, что не должно быть, и все,\nвсе время мысль о тебе у меня связана с каким-то беспокойством”.\nТревога была вызвана строкой “у нервов подкашиваются ноги”\nиз “Облака в штанах”. “Мне было девятнадцать лет, — вспоминала Эльза, — и без разрешения матери я еще никогда никуда не\nехала, но на этот раз я просто, без объяснения причин, сказала ей,\nчто уезжаю в Петроград”. На следующий день Эльза уже сидела\nв поезде.\n>\n> В своих воспоминаниях Эльза молчит о том, что после ее недельного пребывания в Петрограде их отношения возобновись. Вернувшись домой, она немедленно пишет ему письмо, в котором\nрассказывает, что безутешно плакала в поезде и что “мама и не\nзнала, что ей со мной делать”. “А все ты — гадость эдакая!” Маяковский пообещал приехать в Москву, и она ждет его с нетерпением: “...люблю тебя очень. А ты меня разлюбил?” Не получив\nответа, 4 января 1917 года она пишет ему снова: “Не приедешь\nты, я знаю! \u003C...> Напиши хоть, что любишь меня по-прежнему\nкрепко”. Но Маяковский приехал: в день, когда Эльза отправила\nписьмо, он получил трехнедельный отпуск в автомобильной роте\nи уехал в Москву, где встречался с матерью, сестрами и, конечно,\nс Эльзой.\n\nИнтересно, что эти бурные любовные события разворачивались в дни, когда произошло  убийство Распутина, давшее толчок грядущей Февральской революции. Биограф отмечает, что оно не нашло никакого отклика в переписке поэта:\n\n> Как будто он жил в мире, в котором не\nсуществовало ничего, кроме его самого и его собственных чувств.\nВполне возможно, что не все письма сохранились, но корреспонденция других периодов позволяет увидеть здесь четкую закономерность: политическая и социальная реальность не комментируется почти никогда.\n\nДовольно странно читать такое про поэта, стихи которого иногда похожи на газетную хронику.\n\nВ автомобильной роте, практически в центре Петрограда, Маяковский и Осип Брик прослужили до самой Февральской революции. В стихотворении «Революция. Поэтохроника» о ее начале сказано так:\n\n> 9 часов.\nНа своем постоянном месте\nв Военной автомобильной школе\nстоим,\nзажатые казарм оградою.\nРассвет растет,\nсомненьем колет,\nпредчувствием страша и радуя.\n\nПотом была неразбериха 1917 года, потом большевики вывели Россию из войны и необходимость скрываться от призыва на фронт отпала. Правда, почти сразу же началась Гражданская война, но об этом в свой черед. \n"],"uses":{"params":["slug"]}}]}
